TrashName = "Prullenmand";
DashboardName = "Dashboard";
TrashRemoveFromDock = "Verwijder uit Dock";

AXApplicationDockItem = "programma dock onderdeel";
AXFolderDockItem = "map dock onderdeel";
AXDocumentDockItem = "document dock onderdeel";
AXTrashDockItem = "prullenmand dock onderdeel";
AXMinimizedWindowDockItem = "geminimaliseerd venster dock onderdeel";
AXURLDockItem = "URL dock onderdeel";
AXDockExtraDockItem = "dock extra dock onderdeel";
AXDashboardDockItem = "dashboard dock onderdeel";
AXProcessSwitcherList = "proces kiezer lijst";
AXSeparatorDockItem = "scheidingsteken dock onderdeel";
AXSeparatorDescription = "scheidingsteken";